===CutsceneEntity_Dialogue1===
Кет, уже за полдень, не думаешь что пора бы вставать? 
Вставать.. так рано? Но я еще не дочитала ту смешную сказку про мальчика который выжил...
Вставать, люди ведь смотрят.
Люди? Какие люди...  я ведь дома...  Кстати какие люди?
Какие люде? Игроки! Это ведь  твой дебют на ПК. Да что там, может это экспорт на андроид, да что там.. Денди!
А... точно ты же мой дурак-биограф из другого мира... Вот только я хочу спать... и вообще мы еще не познакомились...
Хватит спать. Стыдно ведь перед людьми.
Во имя всех темных богов, тебя как такового не существует... исчезни из моего сна!
Это еще большой вопрос, кто из нас более настоящий...
Фа-аербо...
~ResumeCutscene()

--> END